Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/seminaari_saamelaisnuorten_kokemasta_seksuaalisesta_hairinnasta_ja_-vakivallasta_aikataulu.html.tmx
Source language: fin
Languages: sme

source: Seminaari saamelaisnuorten kokemasta seksuaalisesta häirinnästä ja -väkivallasta, aikataulu
sme: Seminára sámenuoraid vásihan seksuálalaš heađušteamis ja -veahkaválddis, áigetávval

source: Seminaarin tavoitteena on, että saamelaisnuoret pääsevät jakamaan kokemuksiaan ja ajatuksiaan seksuaalisesta häirinnästä ja väkivallasta.
sme: Seminára ulbmilin lea, ahte sámenuorat besset juogadit iežaset vásáhusaid ja jurdagiid seksuálalaš heađušteamis ja veahkaválddis.

source: Norjan Saamelaiskäräjien nuorisopoliittinen lautakunta aloittanut keskustelun aiheesta ja tarkoituksena on laajentaa keskustelua koko saamenmaahan.
sme: Norgga Sámedikki nuoraidpolitihkalaš lávdegoddi lea álggahan ságastallama fáttás ja dárkkuhussan lea viiddidit ságastallama olles sámeguvlui.

source: On tärkeää nostaa aihe näkyville, koska aiheesta vaietaan hyvin usein.
sme: Lea dehálaš bajidit fáttá oidnosii, daningo fáttá birra dávjá jávohuvvo.

source: Seminaari pyrkii antamaan työkaluja seksuaalista väkivaltaa kokeneen nuoren kohtaamiseen ja tukemiseen sekä omien kokemusten käsittelyyn.
sme: Seminára geahččala addit bargoneavvuid seksuálalaš veahkaválddi vásihan nuorain deaivvadeapmái ja su doarjumii sihke iežas vásáhusaid gieđahallamii.

source: Aika: perjantai 5.10.2018 klo 9.00-15.30
sme: Áigi: bearjadat 5.10.2018 dmu 9.00-15.30

source: Paikka: Inari, Sajoksen Parlamenttisali Solju
sme: Báiki: Anár, Sajosa Parlameantasále Solju

source: Aikataulu
sme: Áigetávval

source: 9.00-9.10 Seminaarin avaus, Risten Mustonen nuorisoneuvoston puheenjohtaja
sme: 9.00-9.10 Seminára rahpan, Risten Mustonen nuoraidráđi ságajođiheaddji

source: 9.10-9.40 Seksi ei oo rajaton – rajat on Vastaava kriisityöntekijä Kati Puhakka, Raiskauskriisikeskus Tukinainen
sme: 9.10-9.40 Seksi ii leat rájáheapme – ráját leat Vástideaddji kriisabargi Kati Puhakka, Raiskauskriisikeskus Tukinainen

source: 9.40-10.10 Seksuaaliväkivalta nuorten kokemana Seksuaaliväkivaltatyön ohjaaja Noora Wilhelmsson, Otava-hanke, Tyttöjen Talo® Rovaniemi
sme: 9.40-10.10 Nuoraid vásihan seksuálaveahkaváldi Seksuálaveahkaváldebarggu jođiheaddji Noora Wilhelmsson, Otava-prošeakta, Tyttöjen Talo® Roavvenjárga

source: 10.10-10.40 Saamenkieliset ja -kulttuurinmukaiset palvelut Saamelainen osaamiskeskus ‐ psyykkinen hyvinvointi ja päihdehuolto, SÁNAG:n toiminnan esittely, Raghild Varsi Dahl Saamelaisnuorten psykiatrinen ryhmä, projektijohtaja/seksologi Ingunn Eriksen AMATHEA-hanke
sme: 10.10-10.40 Sámegielat ja -kulturvuđot bálvalusat , Sámi našuvnnalaš gealboguovddáš ‐ psykalaš dearvvasvuođasuddjen ja gárrendilli, SÁNAG doaimma ovdanbuktin, Raghild Varsi Dahl Sámi nuoraid psykiatriijajoavku, prošeaktahoavda/seksologa Ingunn Eriksen AMATHEA-prošeakta

source: 10.40-11.00 Rape culture – mikä ja kenen ongelma se on?
sme: 10.40-11.00 Rape culture – mii dat lea ja geasa dat čuohcá?

source: Nuori saamelainen elokuvantekijä Sunna Nousuniemi
sme: Nuorra sápmelaš filbmadahkki Sunna Nousuniemi

source: 11.00-12.00 Saamelaisnuorten paneelikeskustelu
sme: 11.00-12.00 Sámenuoraid panelaságastallan

source: 12.00-13.00 Lounas, Sajoksen ravintola Čaiju
sme: 12.00-13.00 Beaivemális, Sajosa restauráŋŋa Čaiju

source: 13.00-14.00 Työpajat:
sme: 13.00-14.00 Bargobájit:

source: Seksuaaliväkivaltaa kokeneen nuoren kohtaaminen Seksuaaliväkivaltatyön ohjaaja Noora Wilhelmsson, Otava-hanke, Tyttöjen Talo® Rovaniemi Ohjaaja Elina Kreus, Tyttöjen Talo® Rovaniemi
sme: Seksuálaveahkaválddi vásihan nuorain deaivvadeapmi Seksuálaveahkaváldebarggu jođiheaddji Noora Wilhelmsson, Otava-prošeakta, Tyttöjen Talo® Roavvenjárga Jođiheaddji Elina Kreus, Tyttöjen Talo® Roavvenjárga

source: Työpajassa osallistujat saavat valmiuksia seksuaaliväkivaltaa kokeneen nuoren sensitiiviseen kohtaamiseen.
sme: Bargobájis oassálastit ožžot válmmašvuođaid seksuálaveahkaválddi vásihan nuora sensitiivvalaš deaivvadeapmái.

source: Käsittelemme myös seksuaaliväkivallan puheeksi ottamista ja nuorta suojaavia tekijöitä.
sme: Gieđahallat maiddái seksuálaveahkaválddi sáhkan váldima ja vugiid, mat suddjejit nuoraid.

source: Osallistava työpaja: Seksuaalista väkivaltaa kokeneiden nuorten tukeminen sekä saamelaisnuorten hyvinvoinnin tukitoimien suunnittelu yliopettaja, psykologi Tomi Guttorm, Ammatillinen opettajakorkeakoulu / Oamk
sme: Doaibmanbargobádji: Seksuálalaš veahkaválddi vásihan nuoraid doarjun sihke sámenuoraid buresveadjima doarjjadoaimmaid plánen njunušoahpaheaddji, psykologa Tomi Guttorm, Ámmátlaš oahpaheaddjiallaskuvla / Oamk

source: Työpajassa käsitellään esimerkkejä, joita osallistujat voivat jättää nimettömänä yhteiseen työskentelyalustaan (Huom!
sme: Bargobájis gieđahallojit ovdamearkkat, maid oassálastit sáhttet guođđit namaheapmen oktasaš bargovuorkái (Fuom!

source: tietokone mukaan).
sme: dihtor fárrui).

source: Lisäksi työpajassa suunnitellaan yhteistoiminnallisesti tukitoimia saamelaisnuorille.
sme: Lassin bargobájis lea dárkkuhus plánet ovttas doarjjadoaimmaid sámenuoraide.

source: Työpajan jälkeen on myös mahdollista keskustella yksityisesti psykologin kanssa suomeksi tai pohjoissaameksi.
sme: Bargobáji maŋŋá lea maiddái vejolaš ságastallat guovttá gaskan psykologain suomagillii dahje davvisámegillii.

source: Seksuaalikasvatuksen merkitys seksuaalisen väkivallan ehkäisemisessä vastaava kriisityöntekijä Kati Puhakka Raiskauskriisikeskus Tukinainen.
sme: Seksuálabajásgeassima mearkkašupmi seksuálalaš veahkaválddi eastadeamis Vástideaddji kriisabargi Kati Puhakka Raiskauskriisikeskus Tukinainen.

source: Työpajassa keskitytään seksuaalikasvatuksen merkitykseen sekä mietitään myös konkreettisia keinoja osallistujien mielenkiinnon mukaan.
sme: Bargobájis giddejuvvo fuopmášupmi seksuálabajásgeassima mearkkašupmái sihke smihttojuvvojit maiddái konkrehtalaš vuogit oassálastiid beroštumiid mielde.

source: Menetelmiä rikosasioiden puheeksiottoon, seksuaalirikoksen tunnistaminen ja avun hakemisen tärkeys aluejohtaja Päivi Alanne-Kunnari ja toiminnanohjaaja Katja Huotari Rikosuhripäivystys
sme: Vuogit rihkusáššiid sáhkan váldimii, seksuálarihkkosa dovdán ja veahki ohcama dehálašvuohta , guovlluhoavda Päivi Alanne-Kunnari ja doaimmajođiheaddji Katja Huotari Rihkusoaffargohcin.

source: Työpajassa käydään läpi erilaisia seksuaalisen väkivallan muotoja esimerkkitapausten avulla ja pohditaan yhdessä mm. miten auttaa seksuaalirikoksen uhriksi joutunutta kaveria
sme: Bargobájis gevvojit čađa iešguđetlágan seksuálalaš veahkaválddi hámit ovdamearkadáhpáhusaid vehkiin ja guorahallo ovttas ee. man láhkai veahkehit seksuálarihkkosa oaffarin gártan skihpára.

source: 14.00-14.30 Kahvitarjoilu
sme: 14.00-14.30 Káfestallan

source: 14.30-15.30 Työpajojen yhteenveto
sme: 14.30-15.30 Bargobájiid čoahkkáigeassu

source: Seminaari on maksuton ja osallistujille tarjotaan lounas ja kahvit.
sme: Seminára lea nuvttá ja oassálastiide guossohuvvo beaivemális ja káfet.

source: Seminaarin kielet ovat saame ja suomi.
sme: Seminára gielat leat sámegiella ja suomagiella.

source: Tilaisuudessa on tulkkaus.
sme: Dilálašvuođas lea tulkon.

source: Ohjelmamuutokset ovat mahdollisia.
sme: Prográmmanuppástusat leat vejolaččat.

source: Lisätiedot ja ilmoittautumiset 27.9.2018 mennessä:
sme: Lassidieđut ja almmuheamit 27.9.2018 rádjai:
